Repository: Kathayat123/Demo-Action-Project
Catalog: FCI_Raipur/App_GlobalResources/Strings.*.resx
Languages: hi_in

# Add1
source: Address Line1
hi_in: पता पंक्ति 1

# Add2
source: Address Line2
hi_in: पता पंक्ति 2

# Add3
source: Address Line3
hi_in: पता पंक्ति 3

# CasteNo
source: Caste Certificate Number
hi_in: जाति प्रमाण पत्र संख्या

# Category
source: Category (OBC)
hi_in: वर्ग

source: City
hi_in: शहर

# DOB
source: Date of Birth
hi_in: जन्म की तारीख

# dsf
source: Do you wish to avail Special facilities
hi_in: आप विशेष सुविधाएं लाभ उठाने के लिए चाहते हैं

# Email
source: Email-id
hi_in: ईमेल आईडी

# Fname
source: Father Name
hi_in: पिता का नाम

source: Gender
hi_in: लिंग

# lno
source: Landline No
hi_in: लैंडलाइन नंबर

# Mname
source: Mother Name
hi_in: माँ का नाम

# mobile
source: Mobile No
hi_in: मोबाइल नंबर

# name
source: Full Name Of the Candidate
hi_in: उम्मीदवार का पूरा नाम

source: Nationality
hi_in: राष्ट्रीयता

# nd
source: Nature of Disability
hi_in: विकलांगता की प्रकृति

# pc1
source: Preferred City1
hi_in: पसंदीदा शहर 1

# pc2
source: Preferred City2
hi_in: पसंदीदा शहर 2

# pc3
source: Preferred City3
hi_in: पसंदीदा शहर 3

# pd
source: Physical Disability
hi_in: शारीरिक विकलांगता

# ped1
source: Preferred Exam Date1
hi_in: पसंदीदा परीक्षा तिथि 1

# ped2
source: Preferred Exam Date2
hi_in: पसंदीदा परीक्षा तिथि 2

# ped3
source: Preferred Exam Date3
hi_in: पसंदीदा परीक्षा तिथि 3

# pin
source: Pincode
hi_in: पिन कोड

source: Religion
hi_in: धर्म

# state
source: State/Province
hi_in: राज्य / प्रांत

# uphoto
source: Upload Passport Size Photo
hi_in: अपलोड पासपोर्ट आकार फोटो

# usign
source: Upload Signature
hi_in: अपलोड हस्ताक्षर

# IMPDATE
source: Important Dates
hi_in: महत्वपूर्ण तिथियाँ

# AboutCMAT
source: About FCI
hi_in: सीमेट के संबंध में

# advertisement
source: English
hi_in: विज्ञापन

source: Candidate Identification Affidavit
hi_in: उम्मीदवार पहचान हलफनामा

# CastCertificate
source: Category Certificate
hi_in: जाति प्रमाण पत्र

source: Eligibility
hi_in: योग्यता

source: Exam Date
hi_in: परीक्षा की तिथि

# examdate1
source: Date :
hi_in: दिनांक : २८ जनवरी,२०१७<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;२९ जनवरी ,२०१७(आरक्षित दिन)

source: Existing User
hi_in: डाउनलोड स्कोर कार्ड

source: FAQ
hi_in: सामान्य प्रश्न

source: Feedback
hi_in: प्रतिक्रिया

source: Forgot Password?
hi_in: पासवर्ड भूल गए?

# GPAT2016
source: GPAT 2017
hi_in: जीपेट २०१७

source: Helpline
hi_in: सहायता सम्पर्क

# helplineEmail
source: Name :
hi_in: ईमेल: customercare@aicte-cmat.in

# helplinetelephone
source: Contact No.:
hi_in: टेलीफोन नं .: ०२२-४२०४०२४० / १८८

source: Home
hi_in: होम

source: How To Apply?
hi_in: आवेदन कैसे करें?

source: Insturction For Filling Form
hi_in: फार्म भरने के लिए निर्देश

# Lang
source: हिंदी
hi_in: English

# Newregistraion
source: New Registration
hi_in: विश्वविद्यालयों / संस्थानों के लिए पंजीकरण

# Notification
source: Advertisement
hi_in: अधिसूचना

# PassResult
source: Past Results
hi_in: उत्तीर्ण प्रतिफल

source: Payment Process
hi_in: भुगतान प्रक्रिया

source: Physically Disabled Scribe Form
hi_in: दिव्यांगता प्रपत्र

# PressRelease
source: Hindi
hi_in: प्रेस विज्ञप्ति

# printofscorecard
source: Print Out Of Score Cards
hi_in: स्कोर कार्ड का प्रिंट

# printofscorecard1
source: Date :
hi_in: दिनांक : ९ फरवरी २०१७

source: Registration End Date
hi_in: पंजीकरण की अंतिम तिथि

# Registrationenddate1
source: Date : 26 April 2017
hi_in: दिनांक : २५ दिसंबर २०१६

source: Registration Start Date
hi_in: पंजीकरण आरम्भ करने की तिथि

# Registrationstartdate1
source: Date : 27 March 2017
hi_in: दिनांक : १० अक्टूबर २०१६

# Resultdeclarationdate
source: Result Declaration
hi_in: परिणाम घोशित करने की तिथि

# Resultdeclarationdate1
source: Date : To be Announced
hi_in: दिनांक : ८ फरवरी २०१७

source: Sample Documet
hi_in: नमूना दस्तावेज

source: Scribe Undertaking Certificate by Candidate
hi_in: उम्मीदवार द्वारा मुंशी उपक्रम प्रमाण पत्र

source: State Government
hi_in: राज्य सरकार

source: Test Cities
hi_in: परीक्षा हेतु शहर

source: Test Pattern
hi_in: टेस्ट पैटर्न

source: Trial Test
hi_in: प्रवेभा परीक्षा

source: University
hi_in: विश्वविद्यालय
